/* The keyboard shortcut is is not allowed to be used */
"%@ is not allowed" = "%@ is niet toegestaan";

/* the number of uses left in the free trial (when 1) */
"%lu Use Left" = "nog %lu benuttingen";

/* the number of uses left in the free trial (when >1) */
"%lu Uses Left" = "nog %lu benuttingen";

/* click this button to get 10 more uses in the free trial */
"+10 Uses" = "+10 benuttingen";

/* entry in selection list to indicate no selection */
"- None -" = "- Geen -";

/* No comment provided by engineer. */
"\"%@\" is not signed by Pilotmoon Software. Only install this extension if you got it from a source you trust." = "“%@” is niet ondertekend door Pilotmoon Software. Installeer deze extensie alleen als u de bron vertrouwt.";

/* No comment provided by engineer. */
"Above Text" = "Boven tekst";

/* Title of prefs section */
"Actions" = "Acties";

/* No comment provided by engineer. */
"Alternate Search URL" = "Alternatieve zoek-URL";

/* Title of prefs section */
"Appearance" = "Weergave";

/* No comment provided by engineer. */
"Authorized" = "Geautoriseerd";

/* Dark/light mode will be the same as the operating system setting */
"Auto" = "Automatisch";

/* Dark/light mode will be opposite to the operaing system setting */
"Auto (Inverse)" = "Automatisch (omgekeerd)";

/* No comment provided by engineer. */
"Below Text" = "Onder tekst";

/* click button to buy the app */
"Buy" = "Koop";

/* Button to go to store */
"Buy Now" = "Koop nu";

/* Button to go to store */
"Buy PopClip Online" = "Koop PopClip online";

/* as in 'by Nick Moore' */
"by" = "door";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Cannot Install Extension" = "Kan extensie niet installeren";

/* 1=name of app */
"Cannot start %1$@" = "Kan %1$@ niet starten";

/* This is a check box title, not a button */
"Check for updates" = "Controleren op updates";

/* Label for color setting */
"Color" = "Kleur";

/* Displayed when something has been copied to the clipboard */
"Copied" = "Gekopieerd";

/* Indicates Dark color apearance */
"Dark" = "Donker";

/* name of dictionary look-up feature */
"Dictionary" = "Woordenboek";

/* button title */
"Don't Install" = "Installeer niet";

/* Button title */
"Done" = "Gereed";

/* Button title. Enables access for assistive devices. */
"Enable PopClip" = "Sta PopClip toe";

/* Title of table of apps which PopClip will ignore. */
"Excluded Apps" = "Uitgesloten apps";

/* button title shown in welcome window */
"Got it!" = "Ik snap het!";

/* No comment provided by engineer. */
"Hold Option (⌥) for alternate search." = "Houd Option (⌥) ingedrukt voor alternatief zoeken.";

/* button title: install the named externsion */
"Install \"%@\"" = "Installeer “%@”";

/* the name of the extension to be installed is in quotes */
"Install Extension \"%@\"" = "Installeer Extensie \"%@\"";

/* Label for control for setting keyboard shortcut */
"Keyboard Shortcut" = "Toetscombinatie";

/* No comment provided by engineer. */
"Language" = "Taal";

/* No comment provided by engineer. */
"Languages" = "Talen";

/* Title of window showing the user's license details */
"License Details" = "Licentiedetails";

/* No comment provided by engineer. */
"License key not valid" = "Licentiecode is ongeldig";

/* Indicates Light color apearance */
"Light" = "Licht";

/* name of missing third party app */
"Missing App: %@" = "Ontbrekende app: %@";

/* No comment provided by engineer. */
"Not Authorized" = "Niet geautoriseerd";

/* button title */
"Not Now" = "Niet nu";

/* No comment provided by engineer. */
"OFF" = "UIT";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"ON" = "AAN";

/* name of link opening feature */
"Open Link" = "Open koppeling";

/* No comment provided by engineer. */
"Open Links" = "Open koppelingen";

/* Example: Options for Wikipedia */
"Options for %@" = "Opties voor %@";

/* No comment provided by engineer. */
"Please close this browser tab and return to PopClip." = "Sluit dit browsertabblad en ga terug naar PopClip.";

/* No comment provided by engineer. */
"Please wait..." = "Even geduld…";

/* No comment provided by engineer. */
"PopClip can have at most %li extensions. Please delete some to make space for more." = "PopClip kan werken met maximaal %li extensies. Verwijder een paar om ruimte te maken voor meer.";

/* No comment provided by engineer. */
"The free version of PopClip can have at most %li extensions. Please delete some to make space for more." = "De gratis versie van PopClip kan maximaal %li extensies hebben. Verwijder een paar om ruimte te maken voor meer.";

/* No comment provided by engineer. */
"PopClip can't find %@ on this computer. You probably need to install it." = "PopClip kan %@ niet vinden op deze computer. U moet het waarschijnlijk installeren.";

/* No comment provided by engineer. */
"PopClip could not load the following extension(s):\n\n%@\n\nUpdated versions may be available from the PopClip website." = "PopClip kan de volgende extensies niet laden:\n\n%@\n\nBijgewerkte versies kunnen beschikbaar zijn op de PopClip website.";

/* No comment provided by engineer. */
"PopClip Extensions" = "PopClip Extensies";

/* as in 'PopClip is ON' or 'PopClip is OFF' */
"PopClip is" = "PopClip is";

/* No comment provided by engineer. */
"PopClip will check spelling in each selected language." = "PopClip controleert de spelling in elke geselecteerde taal.";

/* Label for position setting */
"Position" = "Positie";

/* Button to quit the app */
"Quit" = "Stop";

/* Button title. Opens PopClip on mac app store. */
"Rate on App Store" = "Beoordeel in App Store";

/* Button title. When clicked, shows the app's release notes. */
"Release Notes" = "Releaseopmerkingen";

/* No comment provided by engineer. */
"Replace your search term with ***, e.g. https://example.com/?q=***" = "Vervang je zoekterm door ***, bijvoorbeeld https://example.com/?q=***";

/* name of 'reveal in finder' feature */
"Reveal in Finder" = "Toon in Finder";

/* name of web search feature */
"Search" = "Zoek";

/* No comment provided by engineer. */
"Search URL" = "Zoek-URL";

/* No comment provided by engineer. */
"Select" = "Selecteer";

/* No comment provided by engineer. */
"Select apps to exclude" = "Selecteer uit te sluiten apps";

/* No comment provided by engineer. */
"Show as Icon" = "Toon als pictogram";

/* check box title */
"Show in menu bar" = "Weergeven in menubalk";

/* button title */
"Sign In" = "Log in";

/* Example: Sign in to your Instapaper account. */
"Sign in to your %@ account." = "Log in op uw %@-account.";

/* button title */
"Sign Out" = "Log uit";

/* Label for size adjustment slider */
"Size" = "Grootte";

/* name of spelling checker feature */
"Spelling" = "Spelling";

/* check box title */
"Start at login" = "Starten na inloggen";

/* No comment provided by engineer. */
"Technical information:" = "Technische informatie:";

/* This message is shown when the license key is registered. */
"Thank you for buying PopClip!" = "Bedankt voor uw aanschaf van PopClip!";

/* No comment provided by engineer. */
"The application appears to be corrupted. Please install a fresh copy." = "Zo te zien is de app beschadigd. Installeer een nieuw exemplaar.";

/* No comment provided by engineer. */
"This extension is not compatible with this version of PopClip. Please update to the latest version of PopClip." = "Deze extensie werkt niet met deze versie van PopClip. Werk bij naar de laatste versie van PopClip.";

/* No comment provided by engineer. */
"This extension requires macOS version %@ or above." = "Voor deze extensie is macOS met versie %@ of hoger vereist.";

/* Dialog text */
"To continue, PopClip needs to enable Accessibility access." = "Om door te gaan moet PopClip 'Toegankelijkheid' toestaan";

/* help text shown in welcome window */
"To use PopClip, just select some text in any app using your mouse pointer." = "Om PopClip te gebruiken, selecteert u tekst in elk willekeurig programma met de muisaanwijzer.";

/* the free trial has expired */
"Trial Expired" = "Proefversie verlopen";

/* the number of uses left in the free trial (when 1) */
"Trial — %lu Use Left" = "Proefversie — %lu benuttigen";

/* the number of uses left in the free trial (when >1) */
"Trial — %lu Uses Left" = "Proefversie — %lu benuttingen";

/* No comment provided by engineer. */
"Unsigned Extension" = "Niet-ondertekende extensie";

/* Button title. When clicked, shows user's license details. */
"View License" = "Bekijk licentie";

/* Visit the website for the name app e.g. Visit Evernote Website */
"Visit %@ Website" = "Bezoek %@-website";

/* No comment provided by engineer. */
"Waiting..." = "Wachten...";

/* title of welcome window shown on first run */
"Welcome\nto PopClip" = "Welkom\nbij PopClip";

/* Example: You are signed in to Instapaper. */
"You are signed in to %@." = "U bent ingelogd op %@.";

/* No comment provided by engineer. */
"You maxed out!" = "Limiet bereikt!";

/* No comment provided by engineer. */
"⚠️ Authorization failed." = "⚠️ Autorisatie mislukt.";

/* No comment provided by engineer. */
"✅ PopClip Extension \"%@\" authorized." = "✅ PopClip-extensie \"%@\" geautoriseerd.";
